// Создание простых функций
// 1. Напишите функцию multiply, которая принимает 3 значения, перемножает их и возвращает результат.
// 2. Напишите функцию euroToRub, которая принимает один параметр (число в евро) и возвращает число - количество рублей по курсу 1 евро = 90 рублей.
// 3. Напишите функцию milesToKm, которая принимает один параметр (число в милях) и возвращает значение в километрах.

function multiply(n1, n2, n3) {
  return n1 * n2 * n3
}
function euroToRub(euro) {
  return euro * 90
}
function milesToKm(miles) {
  return miles * 1.609
}